language                                      = Türkçe (&Turkish)
translators                                   = Muhammet Kara

about.title                                   = [app.name] Hakkında
about.notregistered                           = Kayıtlı değil


ok                                            = TAMAM
cancel                                        = Vazgeç
yes                                           = Evet
no                                            = Hayır
close                                         = Kapat
error                                         = Hata
warning                                       = Uyarı

and                                           = ve




app.unknownError                              = Bir hata oluştu.
app.activatedExistingInstance                 = Zaten çalışmakta olan [app.name] örneği etkinleştirildi.
app.readonly                                  = salt okunur
app.restartneeded                             = Uygulama şimdi yeniden başlatılacak
app.restartneeded.title                       = Yeniden Başlatma Gerekiyor

undo                                          = &Geri Al
redo                                          = &Yinele

notebook.browse.filemask.db                   = CintaNotes Not Defteri
notebook.new.caption                          = Yeni Not Defteri
notebook.open.caption                         = Not Defterini Aç
notebook.save.caption                         = Not Defterini Farklı Kaydet






menu.file                                     = {s}&Dosya{s}
menu.file.new                                 = &Yeni…
menu.file.open                                = &Aç…
menu.file.saveas                              = &Farklı Kaydet…
menu.file.close                               = &Kapat
menu.file.import                              = &İçe Aktar...
menu.file.export                              = &Dışa aktar…

menu.file.backup                              = Yedekle
menu.file.backup.now                          = Şimdi &Yedekle
menu.file.backup.hourly.enabled               = Saatlik
menu.file.backup.daily.enabled                = Günlük
menu.file.backup.weekly.enabled               = Haftalık



menu.file.sync                                = &Eşzamanlama
menu.file.exit                                = &Çıkış

menu.edit                                     = {s}&Düzenle{s}
menu.edit.new                                 = &Yeni Not
menu.edit.edit                                = &Düzenle
menu.edit.copy                                = &Kopyala
menu.edit.cut                                 = K&es
menu.edit.paste                               = Ya&pıştır
menu.edit.delete                              = &Sil
menu.edit.merge                               = &Birleştir
menu.edit.replacetags                         = &Etiketleri Değiştir...
menu.edit.selectall                           = &Tümünü Seç
menu.edit.properties                          = &Özellikler...

menu.edit.copylink                            = Not &Bağlantısını Kopyala
menu.edit.pastenotelink                       = Not Bağlantısını Yapıştır
menu.edit.inserttimestamp                     = Zaman Damgası Ekle


menu.view                                     = {s}&Görünüm{s}
menu.view.notecolor                           = &Renk Teması
menu.view.notecolor.red                       = &Kırmızı
menu.view.notecolor.orange                    = &Turuncu
menu.view.notecolor.yellow                    = &Sarı
menu.view.notecolor.green                     = &Yeşil
menu.view.notecolor.cyan                      = &Cam Göbeği
menu.view.notecolor.blue                      = &Mavi
menu.view.notecolor.purple                    = &Mor
menu.view.notecolor.gray                      = Gr&i
menu.view.tagsidebar                          = &Etiket Kenar Çubuğu
menu.view.sectionbar                          = &Bölüm Çubuğu
menu.view.reversed                            = &Ters Sırada
menu.view.sorting                             = &Sırala:
menu.view.sorting.manual                      = E&lle
menu.view.sorting.created                     = &Oluşturulma Tarihi
menu.view.sorting.modified                    = &Değiştirilme Tarihi
menu.view.sorting.title                       = &Başlık
menu.view.sorting.link                        = &Bağlantı
menu.view.sorting.size                        = &Boyut






sort.manual                                   = E&lle
sort.created                                  = &Oluşturulma
sort.modified                                 = &Değiştirilme
sort.title                                    = Ba&şlık
sort.link                                     = &Bağlantı
sort.size                                     = &Boyut
sort.reverse                                  = &Ters Sıralama

menu.options                                  = {s}&Seçenekler{s}
menu.options.hotkey                           = &Kısayol Tuşları…
menu.options.clipping                         = &Kırpma
menu.options.clipping.silent                  = &Sessiz
menu.options.clipping.after                   = &Kırpmadan Sonra
menu.options.clipping.after.showinboxsection  = &Gelen Bölümüne Geç
menu.options.clipping.after.showuntagged      = &Etiketsiz Görünüme Geç
menu.options.clipping.after.openeditor        = &Düzenlemek için Aç
menu.options.clipping.after.assignactivetags  = &Şu anda etkin olan Etiketleri ata
menu.options.clipping.title                   = Başlık Olarak Kullan
menu.options.clipping.title.apptitle          = &Uygulama Başlığı
menu.options.clipping.title.firstline         = &Metnin İlk Satırı
menu.options.clipping.title.blankline         = &Boş Satır

menu.view.noteappearance                      = &Not Listesi…

menu.options.editor                           = &Düzenleyici
menu.options.editor.links                     = Bağlantılar
menu.options.editor.links.recognize           = &Bağlantıları Vurgula
menu.options.editor.links.singleclick         = &Bağlantılara Tek Tıkla
menu.options.editor.links.doubleclick         = &Bağlantılara Çift Tıkla
menu.options.editor.initialfocus              = &Başlangıç Odağı
menu.options.editor.initialfocus.title        = Başlık
menu.options.editor.initialfocus.text         = Metin










menu.options.tags                             = &Etiketler
menu.options.tags.lowercase                   = &Yalnızca Küçük Harf
menu.options.tags.accepton                    = &Önerileri Kabul Et
menu.options.tags.displaycounts               = &Kenar Çubuğunda Etiket Sayılarını Göster



menu.options.tags.accepton.space              = &Boşluk çubuğuyla
menu.options.tags.accepton.click              = &Tek Klikle




menu.options.window                           = &Pencere
menu.options.minimizetotray                   = &Sistem Tepsisine Küçült
menu.options.closetotray                      = S&istem Tepsisine Kapat
menu.options.alwaysontop                      = Her zaman &üstte



menu.options.startup                          = &Açılış
menu.options.runatstartup                     = &Sistem Açılışında Çalıştır
menu.options.startup.minimized                = &Simge Durumunda Çalıştır
menu.options.startup.multipleinstances        = Birden Fazla Örneğine &İzin Ver
menu.options.startup.restoretagsfilter        = Son &Etiket Seçiminden Başla


menu.options.system                           = S&istem
menu.options.system.associatewithdbfile       = [app.name] uygulamasını .db Dosyaları ile bağdaştır
menu.options.system.registerlinkprotocol      = &Bağlantı Protokolünü Kaydettir
menu.options.system.proxysettings             = &Vekil Sunucu Ayarları
menu.options.system.registry.error            = Kayıt değiştirilemiyor. Lütfen [app.name] uygulamasını yönetici olarak çalıştırın ve yeniden deneyin.





menu.options.language                         = &Dil

menu.help                                     = {s}&Yardım{s}
menu.help.help                                = &Yardım
menu.help.website                             = &Web Sitesi
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Yol Haritası
menu.help.translate                           = &Çeviriler
menu.help.debug                               = &Hata Ayıklama
menu.help.debug.logging                       = &Hata Ayıklama Günlüğü
menu.help.license                             = &Lisans
menu.help.checkforupdates                     = &Güncellemeleri kontrol et
menu.help.about                               = &[app.name] Hakkında

menu.updatenotify.tooltip                     = Yeni bir CintaNotes sürümü mevcut



confirmdelete.title.one                       = Not Silinsin mi?
confirmdelete.title.many                      = Notlar Silinsin mi?
confirmdelete.unsaved                         = Not henüz kaydedilmedi. Değişiklikleri iptal etmek istiyor musunuz?



















confirmlinkopening.message                    = {0} bağlantıyı aynı anda açmak sisteminizin duraklamasına neden olabilir.{n}Devam etmek istiyor musunuz?

filter                                        = Filtre:

filter.textandtitle                           = &Metin ve Başlık
filter.text                                   = Sa&dece Metin
filter.title                                  = Sadece B&aşlık
filter.time.created                           = &Oluşturulma Zamanı
filter.time.modified                          = &Değiştirilme Zamanı


filter.link                                   = &Bağlantı
filter.tags                                   = Eti&ketler
filter.all                                    = &Herhangi bir yer
search.insidewords                            = Sözcüklerin içinde a&ra


license.message.text                          = Bu işlev yalnızca ticari sürümde kullanılabilir
license.message.caption                       = Lisans Gerekiyor

noteslist.notebookempty                       = Not defteri listeniz boş.{n}{n} Not almak için Ins tuşuna basın ya da diğer uygulamalarda dilediğiniz metnin üzerini tarayarak kırpma kısayoluna basın (varsayılan kısayol [clipping.default.key]).{n}Panoya kopyaladığınız metni yapıştırarak da yeni notlar oluşturabilirsiniz.
noteslist.sectionempty                        = Bu defter bölümü boş.
noteslist.notfound                            = Bu filtreye uyan bir not bulunamadı.{n}
noteslist.openlink                            = &Bağlantıya Gözat
noteslist.tag                                 = &Etiket...
noteslist.export.selected                     = &Dışa Aktar...
noteslist.move                                = Ta&şı
noteslist.move.up                             = &Yukarı
noteslist.move.down                           = &Aşağı
noteslist.move.top                            = En &Üste
noteslist.move.bottom                         = En &Alta
noteslist.properties                          = Özellikler...
noteslist.move.tosection                      = Şu &Bölüme...




noteedit.title                                = Düzenle

noteedit.link                                 = Bağlantı
noteedit.tags                                 = Etiketler

noteedit.new.title                            = Yeni Not

noteedit.notesaved                            = Not kaydedildi.


noteedit.notelinkcopied                       = Not bağlantısı panoya kopyalandı
noteedit.links.itselferror                    = Kendine bağlantı ekleyemez
noteedit.links.alreadynotelinkerror           = Zaten bağlantı içeren bir metine bağlantı ekleyemez
noteedit.links.multilineerror                 = Çok satırlı bağlantı ekleyemez
noteedit.links.createnewnote                  = Yeni not oluştur

noteedit.links.typetip                        = Aranacak başlığı gir
noteedit.links.tip.notenotfound               = Bağlantılı not bulunamadı
noteedit.links.tip.notebooknotfound           = Bağlantılı notu içeren defter bulunamadı

noteedit.section.tip                          = Bölüm





































noteedit.copylinktounsavednote.caption        = Kaydedilmemiş Notun Bağlantısını Kopyala
noteedit.copylinktounsavednote.message        = Bu notu kaydetmek ve bağlantısını kopyalamak istiyor musunuz?




















noteappearance.pt                             = pt
noteappearance.bold                           = Kalın
noteappearance.italic                         = Eğik
noteappearance.headerfontlabel                = Başlık yazı tipi:
noteappearance.textfontlabel                  = Metin yazıtipi:
noteappearance.notelines                      = Önizleme metin satırı sayısı:
noteappearance.notelines.min                  = en az
noteappearance.notelines.max                  = en fazla
noteappearance.change                         = ...
noteappearance.textformatting                 = Metin biçimini göster
noteappearance.datedisplay.label              = Tarih ve zaman görünümü:
noteappearance.datedisplay.combo.none         = Hiçbiri
noteappearance.datedisplay.combo.created      = Oluşturulma
noteappearance.datedisplay.combo.modified     = Değiştirilme
noteappearance.datedisplay.combo.both         = Oluşturulma ve Değiştirilme
noteappearance.datedisplay.sortmodedate       = Daima tarihe göre sırala
noteappearance.datedisplay.displaytime        = Zamanı göster






notebookmessage.message                       = "{0}" konumuna ulaşılamadığından Not Defteri yüklenemiyor
notebookmessage.button.create                 = Yeni Not Defteri oluştur
notebookmessage.button.open                   = Varolan Not Defterini aç
notebookmessage.button.exit                   = Çıkış



pastemessage.button.replace                   = Değiştir

pastemessage.button.addnew                    = Yeni olarak ekle

pastemessage.button.lastmodified              = Son değiştirileni al
pastemessage.button.lastmodified.description  = Değiştirme tarihi daha yeni olan notları al













searchdialog.button.close                     = &Kapat



wronglinkmessage.title                        = Bağlantı açılıyor
wronglinkmessage.notenotfound                 = Bağlantılı not bulunamadı.
wronglinkmessage.notebooknotfound             = Bağlantılı notu içeren defter bulunamadı.
wronglinkmessage.notebookincompatible         = Bağlantılı not içeren defter mevcut sürüm ile uyumlu değil.

wronglinkmessage.button.remove                = Bağlantıyı kaldır
wronglinkmessage.button.createnew             = Yeni not oluştur

externallinkmessage.title                     = Harici bağlantı açılıyor
externallinkmessage.message                   = Bu bağlantı başka bir defter dosyasına '{0}' referans veriyor.{n}Bu notu nasıl açmak istersiniz?

externallinkmessage.button.anotherinstance    = Başka bir örneğnde aç
externallinkmessage.button.switch             = Defteri değiştir
externallinkmessage.button.switch.changes     = Kaydedilmeyen tüm değişiklikler kaydedilecek.



upgrademessage.check.createbackup             = Yedek al
upgrademessage.cancelled                      = Yükseltme iptal edildi.
upgrademessage.successful                     = Yükseltme başarılı!



backup.successdialog.caption                  = Yedekleme Başarılı




tagsedit.title                                = Etiket Ekle / Kaldır
tagsedit.addtags                              = Etiket ekle:
tagsedit.removetags                           = Etiket sil:






































recentlist.cantclosenotebook                  = Tek not defteri kapatılamıyor

replacetags.title                             = Etiketleri Değiştir
replacetags.sourcetags                        = Etiketleri değiştir:
replacetags.desttags                          = Etiketleri göster:
replacetags.hint                              = Bu diyalogu kullanarak etiketleri yeniden adlandırabilir, ayırabilir, birleştirebilir ve silebilirsiniz.{n}{n}Ör. etiketleri silmek için önce birinci kutucuğa sileceğiniz etiketleri yazın ve ikinci kutucuğu boş bırakın.








recyclebindialog.column.tags                  = Etiketler
recyclebindialog.column.sectionname           = Bölüm


recyclebindialog.button.delete                = Sil











recyclebindialog.confirm.delete.title         = Kalıcı Olarak Sil






tray.addnew                                   = Yeni Not
tray.restore                                  = Geri Yükle
tray.exit                                     = Çıkış








export.title                                  = Notları Dışa Aktar
export.filemask.txt                           = Unikod Metin
export.filemask.xml                           = XML
export.filemask.html                          = Web Sayfası
export.successmsg.title                       = Dışa Aktarım Başarılı
export.successmsg                             = Notların dışa aktarımı tamamlandı. Dışa aktarılan notlar: {0}.
export.errormsg                               = Program dışa aktarım sırasında bir hatayla karşılaştı.
export.errormsg.title                         = Dışa Aktarım Hatası
export.html.created                           = Oluşturulma:
export.html.modified                          = Değiştirilme:
export.scope.all                              = Tüm notlar ({0})
export.scope.current                          = Mevcut görünüm ({0})
export.scope.selection                        = Seçili notlar ({0})
export.field.title                            = Başlık
export.field.text                             = Metin
export.field.creation                         = Oluşturulma Tarihi
export.field.modification                     = Değiştirilme Tarihi
export.field.link                             = Bağlantı
export.field.tags                             = Etiketler



export.group.scope                            = Kapsamı dışa aktar
export.group.fields                           = Alanları dışa aktar
export.errormsg.nonotes                       = Boş not defterinden içe aktaramaz
export.button.view                            = Görünüm




import.title                                  = Notları İçe Aktar
import.filemask.all                           = CintaNotes Dosyaları
import.filemask.db                            = CintaNotes Not Defteri
import.filemask.xml                           = XML
import.successmsg.title                       = İçe Aktarım Başarılı
import.successmsg                             = Not içe aktarma tamamlandı.{n} İçe aktarılan not: {0}.{n} Güncellenen not: {1}.{n} Atlanan çift not: {2}


import.errormsg                               = Program içe aktarım sırasında bir hatayla karşılaştı.
import.errormsg.title                         = İçe Aktarım Hatası
import.label.addtags                          = Etiket ekle:
import.importsections                         = Bölümleri içe aktar



import.processdialog.caption                  = İçe aktarım ilerlemesi
import.processdialog.message                  = Lütfen içe aktarılırken bekleyin...



options.hotkeys.title                         = Kısayol Tuşlarını Yapılandır
options.hotkeys.clip.label                    = Metin kırpma kısa yolu:
options.hotkeys.show.label                    = Ana pencereyi gösterme kısa yolu:
options.hotkeys.newnote.label                 = Yeni not ekleme kısa yolu:

options.hotkeys.hint                          = Bir kısa yolu etkisiz hale getirmek için karşısında bulunan düzenleme kutucuğuna giderek Esc tuşuna basın.{n}{n}Diğer uygulamalar tarafından kullanılan kısa yol tuşlarını seçmemeye dikkat edin, aksi takdirde CintaNotes bu uygulamaların normal işleyişini bölebilir ya da kendisi düzgün bir şekilde çalışmayabilir.
options.hotkeys.cannotregister                = options.hotkeys.cannotregister{n}Bu tuş kombinasyonu kullanılamıyor. Lütfen başka bir tane seçiniz.
options.hotkeys.cannotregister.title          = Kısayol Tuşu Kaydedilemiyor

filtercontrol.total.one                       = {0} not
filtercontrol.total.many                      = {0} not


filtercontrol.tooltip.sortby                  = Sırala

filtercontrol.tooltip.forward                 = İleri Git
filtercontrol.tooltip.back.extra              = Geçmişi görmek için sağ tıkla


tag.delete                                    = Sil
tag.rename                                    = Yeniden Adlandır...
tag.merge                                     = Birleştir...
tag.delete.confirm.title                      = Etiketleri Sil
tag.delete.confirm.message.one                = Seçilen etiketi silmek istediğinizden emin misiniz?
tag.delete.confirm.message.many               = Seçilen etiketleri silmek istediğinizden emin misiniz?


tag.displaycounts                             = Sayıları Göster
tag.properties                                = Özellikler...
tag.add                                       = Yeni...
tag.addchild                                  = Yeni Alt Etiket...
tag.expandall                                 = Tümünü Genişlet
tag.collapseall                               = Tümünü Daralt

tag.filter.none                               = Etiket Filtresi Yok
tag.filter.used                               = Sadece Kullanılan Etiketler
tag.filter.related                            = Sadece İlgili Etiketler

tagproperties.title                           = {0} Özellikler
tagproperties.autodeletecheckbox              = Otomatik olarak silinir
tagproperties.autodeletecheckbox.tip          = Bu etiketi kullanan bir not olmadığında etiketi sil
tagproperties.autoexpandedcheckbox            = Varsayılan olarak genişletilir

deletetags.deletechildren                     = Tüm alt etiketleri ile beraber sil





newtag.title                                  = Yeni Etiket
newtag.name                                   = Etiket Adı:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Yeni Alt Etiket

tagsidebar.all                                = Tümü
tagsidebar.untagged                           = Etiketlenmemiş




notebookconfig.title                          = Not Defteri Parametreleri
notebookconfig.path.caption                   = Not Defteri Dosyası:
notebookconfig.path.browse.mask               = CintaNotes Not Defteri (*.db)|*.db|Tüm Dosyalar (*.*)|*.*{n}
notebookconfig.path.browse.caption            = CintaNotes Not Defteri Dosyasına Gözat
notebookconfig.disconnect.enabled             = {s}Harici not defteri eşzamanlamasını etkinleştir
notebookconfig.disconnect.label               = Dosya kilidinin geçerlilik süresi:
notebookconfig.disconnect.seconds             = saniyelik eylemsizlik
notebookconfig.move                           = {s}Geçerli not defterini yeniden konumlandır

noterichedit.format                           = &Biçim
noterichedit.format.bold                      = &Kalın
noterichedit.format.italic                    = &Eğik
noterichedit.format.underline                 = &Altı Çizili
noterichedit.format.strikeout                 = &Üstü çizili
noterichedit.format.highlight                 = &Vurgula
noterichedit.format.monospace                 = &Eş aralıklı










noterichedit.format.list.bullet               = Mad&de imli Liste
noterichedit.format.list.numbered             = Numar&alı Liste

noterichedit.format.clear                     = &Temizle











noterichedit.copynotelink                     = Not &Bağlantısını Kopyala




noteproperties.title                          = Not Özellikleri
noteproperties.source.label                   = Kaynak:
noteproperties.created.label                  = Oluşturulma:
noteproperties.modified.label                 = Değiştirilme:
noteproperties.notesize.label                 = Not boyutu: {0} KB



noteproperties.error.invaliddates             = Değiştirilme tarihi oluşturulma tarihinden önce olamaz





error.notebook.unknownversion                 = '{0}'{n} not defteri dosyası daha yeni bir [app.name] versiyonu ile oluşturulmus olduğı için açılamıyor.{n}{n}Bu dosyayı açabilmek için lütfen en son [app.name] sürümünü [app.url] adresinden indirin.





error.note.notfound                           = Bu not silinmiş




license.key.status.notfound                   = Kayıt bilgisi bulunamadı.
license.key.status.valid                      = Kayıt bilgisi geçerli.
license.key.status.invalid                    = Kayıt bilgisi geçersiz.

license.key.status.expired                    = Kayıt anahtarının süresi dolmuş.
license.key.status                            = Kayıt anahtarı durumu: {0}

license.type.basic                            = Temel (ücretsiz) lisans





licensedialog.title                           = Lisans
licensedialog.name.label                      = Kayıt Adı ve E-Posta:
licensedialog.key.label                       = Kayıt Anahtarı:

licensedialog.buy                             = Satın al

licensedialog.register                        = Kayıt ol
licensedialog.buy.hint                        = Şu anda ticari özellikler kullanım dışıdır. {n}Bunları etkin hale getirmek için 'Satın Al' düğmesine basın ve web sitesinde verilen talimatları izleyin.
licensedialog.current.expdate                 = Son kullanma tarihi
licensedialog.never                           = Hiçbir zaman

licensedialog.current.upd.expdate             = Ücretsiz gündelleme bitiş tarihi
licensedialog.register.success                = Kayıt olduğunuz için teşkkürler!
licensedialog.register.success.title          = Başarılı
licensedialog.register.fail                   = Kayıt başarısız



licensedialog.unregister.confirm              = Tüm lisans bilgisini silmek istediğinizden emin misiniz?
licensedialog.unregister.confirm.title        = Lisans kaydı silinsin mi?

licensedialog.replace.confirm                 = Mevcut lisansınızı değiştirmek istiyor musunuz?
licensedialog.replace.confirm.title           = Lisansı değiştirmek istiyor musunuz?


licenserequireddialog.title                   = Lisans Yükseltmesi Gerekiyor
licenserequireddialog.message.default         = Bu özellik kullanmakta olduğunuz sürümde mevcut değil.
licenserequireddialog.message.upg             = Bu özelliği etkinleştirmek için lütfen lisansınızı yükseltin!{n}{n}Ayrıntılar için aşağıdaki "Lisans" düğmesine basın.
licenserequireddialog.licensebutton           = Lisans












updatedialog.title                            = Güncellemeleri kontrol et
updatedialog.initmessage                      = Güncelleme kontrolü iptal edildi.{n} Yeniden başlatmak için "Tekrar kontrol et" düğmesine basın.
updatedialog.label.changes                    = Bu sürümdeki değişiklikler:
updatedialog.button.check                     = Tekrar kontrol et
updatedialog.button.download                  = İndir
updatedialog.label.autocheck                  = Bu kontrolü otomatik olarak yap
updatedialog.error.invalidfile                = Geçersiz sürüm dosyası.
updatedialog.error.connectionrefused          = Bağlantı reddedildi.
updatedialog.error.servernotresponding        = Server cevap vermiyor.
updatedialog.error.invalidproxysettings       = Geçersiz vekil sunucu ayarları.
updatedialog.error.inetdisconnected           = İnternet bağlı değil.

updatedialog.result.uptodate                  = Bu CintaNotes ({0}) sürümü güncel.
updatedialog.result.newversion                = Daha yeni bir [app.name] sürümü mevcut: {0}
updatedialog.state.connecting                 = Bağlanıyor...
updatedialog.state.findingserver              = Server aranıyor...
updatedialog.state.downloadingfile            = Dosya indiriliyor...



updatedialog.downloaddialog.download          = Yine de İndir



proxysettingsdialog.title                     = Vekil Sunucu Ayarları
proxysettingsdialog.server                    = Sunucu:
proxysettingsdialog.port                      = Port:
proxysettingsdialog.username                  = Kullanıcı Adı:
proxysettingsdialog.password                  = Parola:



proxysettingsdialog.error.invalidport         = Port numarası sıfırdan büyük olmalıdır

synchronizationbar.sync.tip                   = Şimdi eşzamanla
synchronizationbar.cancel.tip                 = İptal
synchronization.status.starting               = Eşzamanlama başlatılıyor...
synchronization.status.login                  = Oturum açılıyor...
synchronization.status.retrieveindex          = Not dizini alınıyor...
synchronization.status.addlocalnotes          = Yeni notlar indiriliyor... {0} / {1}
synchronization.status.updatelocalnotes       = Güncellemeler indiriliyor... {0} of {1}
synchronization.status.removelocalnotes       = Yerel notlar kaldırılıyor... {0} of {1}


synchronization.status.addremotenotes         = Yeni notlar karşıya yükleniyor... {0} of {1}
synchronization.status.updateremotenotes      = Güncellemeler karşıya yükleniyor... {0} of {1}
synchronization.status.removeremotenotes      = Uzaktaki notlar kaldırılıyor... {0} of {1}


synchronization.status.cancelling             = İptal ediliyor...

synchronization.result.local                  = Yerel:
synchronization.result.remote                 = Uzak:
synchronization.result.added                  = Eklendi:
synchronization.result.updated                = Güncellendi:
synchronization.result.removed                = Kaldırıldı:
synchronization.result.errors                 = Hatalar:






synchronization.state.completed               = Eşzamanlama tamamlandı.
synchronization.state.completedwitherrors     = Eşzamanlama tamamlanmadı, lütfen daha sonra tekrar deneyin.
synchronization.state.completedempty          = Eşzamanlama tamamlandı. Hiçbir değişiklik bulunmuyor.
synchronization.state.failed                  = Eşzamanlama başarısız.
synchronization.state.authorizationfailed     = Yetkilendirme başarısız.
synchronization.state.invalidproxysettings    = Geçersiz vekil sunucu ayarları.

synchronization.state.nameresolvingfailed     = Bağlanılamıyor. Sunucu adı çözümlenemedi.
synchronization.state.internetdisconnected    = İnternet bağlantısı yok.


synchronization.state.notsynchronized         = Eşzamanlama yapılmamış
synchronization.state.lastsynchronization     = Son eşzamanlama {0}

syncpropertiesdialog.title                    = Simplenote Eşzamanlama Özellikleri
syncpropertiesdialog.login                    = Giriş:
syncpropertiesdialog.password                 = Şifre:



syncpropertiesdialog.conflictpolicy           = Çatışma çözümleme ilkesi:
syncpropertiesdialog.conflictpolicy.local     = Yereli al
syncpropertiesdialog.conflictpolicy.remote    = Uzaktakini al
syncpropertiesdialog.conflictpolicy.last      = Son değiştirileni ai

syncpropertiesdialog.cachereset.title         = Eşzamanlama verisi sıfırlansın mı?
syncpropertiesdialog.autosync.checkbox        = Otomatik eşzamanlama süresi
syncpropertiesdialog.autosync.suffix          = dakika
syncpropertiesdialog.button.proxysettings     = Vekil sunucu ayarları












webdavpropertiesdialog.user                   = Kullanıcı

webdavpropertiesdialog.button.test            = Test




















































































































































































section.new                                   = Yeni...
section.new.tip                               = Yeni bölüm oluştur
section.edit                                  = Özellikler...
section.delete                                = Sil
section.selectall                             = Tümünü Seç
section.licenserequired                       = Geçerli lisansınız en fazla {0} bölüm oluşturmanıza izin vermektedir.
section.move.left                             = &Sola Taşı
section.move.right                            = Sa&ğa Taşı



section.confirmdelete                         = {1} nota sahip '{0}' bölümünü silmek istiyor musunuz?
section.confirmdelete.title                   = Bölümü Silmek istiyor musunuz?
section.confirmdelete.many                    = {1} nota sahip seçili {0} bölümü silmek istiyor musunuz?
section.confirmdelete.title.many              = Bölümler Silinsin mi?

section.all                                   = [tagsidebar.all]
section.main                                  = Asıl


sectionedit.title                             = Bölüm Özelliklerini Düzenle
sectionedit.title.new                         = Yeni Bölüm Oluştur
sectionedit.name                              = Adı:
sectionedit.color                             = Renk:
sectionedit.sectionalreadyexists              = Bu isimde bir Bölüm zaten mevcut

movetosection.title                           = Bölüme Taşı
movetosection.label.one                       = {0} notu şu bölüme taşı:
movetosection.label.many                      = {0} notu şu bölüme taşı:








alt                                           = Alt

win                                           = Win










right                                         = Sağ
up                                            = Yukarı
down                                          = down{n}Aşağı




mbytes                                        = MB
gbytes                                        = GB
